{"Year":1904,"Author":"Годына Сергей","Book":"Последний парад наступает! Наша победа при Цусиме","Series":"","Annotation":"Цусимское сражение принято считать величайшей трагедией российского флота за всю его историю. Оно поставило жирную точку в Русско-Японской войне 1904-1905гг. Действительно, примеров столь сокрушительных разгромов в военно-морской истории не так уж и много. Сейчас принято считать, ч то русская эскадра была обречена, и ни какие действия командующего были не способны предотвратить катастрофу. Многие уважаемые историки исследовали различные варианты развития этого сражения, и максимум чего удается добиться - это уменьшение потерь в кораблях. Но вырвать победу у японского флота даже сейчас кажется не мыслимым. Но что бы изменилось, если в тела трех участников Цусимского сражения, включая адмирала Рожественского, вселились наши современники? Ведь люди из XXI века имеют уникальные знания опережающие на сто лет свое время! Они вооружены опытом войн которых еще не было на 100 лет вперед. Они неподвластны стереотипам мышления начала ХХ века. Как бы тогда изменился ход знаменитой битвы ставшей именем нарицательным? Эта книга повествует о том, как несколько человек из нашей реальности попадают в тела видных российских государственных деятелей в 1905 году перед самой Цусимской битвой. Эти люди оставляют все что им дорого в прошлой реальности, и с увлечением начинают строить новый мир на рубеже веков. Они движимы лишь самыми светлыми чувствами, самим настоящим патриотизмом, и им чужда жажда собственной наживы, столь характерная для Российских высших кругов как в начале ХХ так и в начале XXI века. Этим людям предстоит пройти море испытаний. Им предстоит сделать Россию самой мощной державой в мире, и провести ее через несколько войн, включая первую мировую. Но это все еще впереди. Сейчас их ждет одно из самых важных сражений в российской истории начала ХХ века - битва двух исполинских флотов близ острова Цусима. Новая реальность покажет, есть ли шанс у людей свято любящих свою Родину изменить законы истории...","Score":3,"State":"издано","ReviewNumber":"#Н/Д","cc2":"","FromExternal":"","CommentTransfer":"","auth2":"","auth3":"","BookUrl":"http://flibusta.is/b/397263","Nm":1494,"Epoch":"","ReviewUrl":"","OriginalYear":1904,"AuthorName":"Сергей","Gender":1,"SeriesNumber":"","BookId":2114,"AuthorEng":"godyna_sergey","BookEng":"posledniy_parad_nastupaet_nasha_pobeda_pri_cusime","SeriesEng":"","StateEnum":"S","BackForth":"","WithBody":"","WithStuff":"","WithGround":"","HasMagic":"","HasSuperSkills":"","FromAge":"","ToAge":"","OnlyMind":"","NumberTransferred":"","PictureUrl":"","BookSize":"","SameLocation":"","ToCountry":"","ToRegion":"","Review":"","ReviewPictureUrl":"","ReviewBy":""}