{"Year":1941,"Author":"Конюшевский Владислав (Егорлык)","Book":"4. Основная миссия","Series":"Попытка возврата","Annotation":"Может ли пришелец из будущего в одиночку изменить мир? Умные политики и маститые ученые доказывают нам, что нет. Но Илья Лисов не знал этого авторитетного мнения. Против своего желания оказавшись 22 июня 1941 года на советско-германской границе, он вынужден был вступить в бой с фашистами, просто для того чтобы выжить. А потом, освоившись в новом времени, Илья решает сделать попытку повлиять на события, чтобы уменьшить количество погибших в войне. С трудом, но это ему удается. И вот на дворе конец лета 1944 года. Скоро конец войны, и как будут складываться послевоенные отношения с союзниками? Как не допустить «холодной войны» и «железного занавеса»? Об этом надо думать уже сейчас. А одним из инструментов в решении этой задачи является спецгруппа Ставки Верховного Главнокомандования, в состав которой входит полковник НКВД Илья Лисов, личный порученец Генерального секретаря ЦК ВКП(б) товарища Сталина. Только помимо основной работы Лисов еще постоянно помнит слова Вольфа Мессинга о какой-то таинственной миссии, которую должен выполнить человек из будущего. И если приказы руководства ясны и понятны, то в чем заключается его личная миссия, Илья может только предполагать…","Score":5,"State":"издано","ReviewNumber":"#Н/Д","cc2":"","FromExternal":"","CommentTransfer":"","auth2":"","auth3":"","BookUrl":"http://flibusta.is/b/386170","Nm":828,"Epoch":"","ReviewUrl":"","OriginalYear":1941,"AuthorName":"(Егорлык)","Gender":1,"SeriesNumber":4,"BookId":1261,"AuthorEng":"konyushevskiy_vladislav_egorlyk_","BookEng":"4_osnovnaya_missiya","SeriesEng":"popytka_vozvrata","StateEnum":"S","BackForth":"","WithBody":"","WithStuff":"","WithGround":"","HasMagic":"","HasSuperSkills":"","FromAge":"","ToAge":"","OnlyMind":"","NumberTransferred":"","PictureUrl":"https://flibusta.is/i/70/386170/konjushevskijj_osno.jpg","BookSize":"","SameLocation":"","ToCountry":"","ToRegion":"","Review":"","ReviewPictureUrl":"","ReviewBy":""}