{"Year":900,"Author":"Мазин Александр","Book":"1. Смерти нет","Series":"Варяжская Русь","Annotation":"Десятый век. Рождение Руси. Жестокий и удивительный мир. Мир, где слабый становится рабом, а сильный – жертвой сильнейшего. Мир, где главные дороги – речные и морские пути. За право контролировать их сражаются царства и империи. А еще – небольшие, но воинственные варяжские княжества, поставившие свои города на берегах рек, мимо которых не пройти ни к Дону, ни к Волге. И чтобы удержать свои земли, не дать врагам подмять под себя, разрушить, уничтожить, нужен был вождь, способный объединить и возглавить совсем юный союз варяжских князей и показать всем: хазарам, скандинавам, византийцам, печенегам: в мир пришла новая сила, с которую следует уважать. Великий князь Олег, прозванный Вещим стал этим вождем. Так началась Русь. Соратник великого полководца Святослава, советник первого из государей Руси Владимира, он прожил долгую и славную жизнь, но смерти нет для настоящего воина. И вот – новая жизнь, в которую Сергей Духарев входит не могучим и властным князь-воеводой, а бесправным и слабым мальчишкой без рода и родни. Зато он снова молод, а вокруг мир, в котором наверняка найдется место для славного воина, которым он несомненно станет… Если выживет.","Score":3,"State":"издано","ReviewNumber":"116","cc2":"","FromExternal":"07.02.23 16:50 ИВМ","CommentTransfer":"","auth2":"","auth3":"","BookUrl":"https://www.litres.ru/aleksandr-mazin/varyag-smerti-net/","Nm":3431,"Epoch":"","ReviewUrl":"https://zen.yandex.ru/media/backinussr/novosti-janra-popadancy-v-proshloe-116-601e44d55fadcc22a95059bd","OriginalYear":"","AuthorName":"Александр","Gender":1,"SeriesNumber":1,"BookId":3655,"AuthorEng":"mazin_aleksandr","BookEng":"1_smerti_net","SeriesEng":"varyazhskaya_rus","StateEnum":"S","BackForth":"","WithBody":"","WithStuff":"","WithGround":"","HasMagic":"","HasSuperSkills":"","FromAge":"","ToAge":"","OnlyMind":"","NumberTransferred":"","PictureUrl":"","BookSize":"","SameLocation":"","ToCountry":"","ToRegion":"","Review":"","ReviewPictureUrl":"","ReviewBy":""}