{"Year":1904,"Author":"Михайловский Александр, Маркова Юлия","Book":"8. Аллегро на Балканах","Series":"Никто кроме нас","Annotation":"Российская империя усиленно готовится к уже близкой мировой войне. У достроечных стенок верфей стоят новейшие линкоры, армия в ускоренном темпе тренируется перед будущими сражениями, но самое главное императрице Ольге удалось сформировать новое издание Антанты, основанное не на путанице двухсторонних соглашений, а одном многостороннем договоре, в котором четко оговорены зоны ответственности сторон. В этот раз Российская армия будет действовать строго в соответствии с довоенными планами и исходя исключительно из собственных интересов, а вопрос Черноморских Проливов должен быть решен еще задолго до того, как на европейских полях загрохочут пушки.\n \n При этом четкий и стройный план уже как минимум один раз оказался грубо нарушен и пока никто не знает, к добру окажется это нарушение или нет. Уходя в вынужденную отставку, болгарский князь Фердинанд, отрекается не только за себя, но и за всех своих детей, и на болгарский престол, после некоторых пертурбаций выбирают мужа сербской принцессы Елены (почти королевы) Михаила Александровича Романова, по совместительству любимого брата русской императрицы. Это решение болгарских депутатов-электоров равносильно ведру керосина, щедро вылитого на тлеющие угли балканской политики.\n \n 1","Score":2,"State":"закончено","ReviewNumber":"147","cc2":"","FromExternal":"","CommentTransfer":"","auth2":"Маркова Юлия","auth3":"","BookUrl":"https://www.litres.ru/aleksandr-mihaylovskiy-4334182/allegro-na-balkanah/","Nm":1429,"Epoch":"","ReviewUrl":"https://zen.yandex.ru/media/backinussr/novosti-janra-popadancy-v-proshloe-147-60ddf13a9fbe9a1a0401a457","OriginalYear":1914,"AuthorName":"Юлия","Gender":2,"SeriesNumber":8,"BookId":2079,"AuthorEng":"mikhaylovskiy_aleksandr_markova_yuliya","BookEng":"8_allegro_na_balkanakh","SeriesEng":"nikto_krome_nas","StateEnum":"F","BackForth":"","WithBody":"","WithStuff":"","WithGround":"","HasMagic":"","HasSuperSkills":"","FromAge":"","ToAge":"","OnlyMind":"","NumberTransferred":"","PictureUrl":"","BookSize":"","SameLocation":"","ToCountry":"","ToRegion":"","Review":"","ReviewPictureUrl":"","ReviewBy":""}