{"Year":1916,"Author":"TheTempes","Book":"Распутин Востока","Annotation":"Главный герой вернулся в Россию в 1906 году. Все, что у него есть, это несколько книг и колода карт Таро, которые он купил в подарок.\n\nОн начинал как неуклюжий гадалка, работал неуклюжим врачом, а затем занял место Распутина и зарекомендовал себя как могущественный член Российской империи.\n\nПосле этого он разрабатывает оружие, побеждает в войне, основываясь на знаниях о будущем, и выбирает обычный (?) путь успеха регрессора, чтобы победить коммунистические революционные силы.\n\nТем не менее, есть две вещи, которые отличаются от других историй успеха обычного регресса: во-первых, предыстория имперской России освещена не так много, поэтому даже те, кто уже видел много альтернативных историй Первой и Второй мировых войн, могут переключиться на другой лагерь и играть в игру.это то, что вы можете это почувствовать.\n\nА во-вторых, в отличие от гарлемского маршрута или фильмов альтернативной истории, которые значительно сокращают часть свиданий, кокетливое развитие событий с принцессами достаточно уместно, чтобы напомнить вам о невесте на 5-м месте.\n\nОбщий обзор: ★★★☆☆ Если смотреть на это как на альтернативную историю, я думаю, что это немного лучше, чем в среднем, но это довольно интересный роман с небольшим количеством романтики (читай: любовная война четырех сестер) . Рекомендуется, если вам интересна альтернативная история, действие которой происходит в России во время Великой войны.\n\nПо состоянию на май 2022 года оно завершено и продолжается похищение.\n\nЕсли это была альтернативная история, присыпанная интересными любовными историями от начала до середины, такое ощущение, что она стала альтернативной историей обычных сверхлюдей после Второй мировой войны и эпохи холодной войны.\n\nТем не менее, это кажется более чем средним, поскольку это не развитие, в котором главный герой решает все проблемы сразу, а несет с собой течение и ограничения времени, которым он не может помочь как личность, несмотря на знание будущего.\n\nПобочная история, кажется, по-своему нашла ответ на «идеальную систему», но это слишком научно-фантастическая история, так что об этом не может быть и речи.\n\nВ целом можно сказать, что это история, уникальная для альтернативной истории: «сверхчеловек, знающий будущее, легко выигрывает войну, захватывает и возрождает нацию».\n\nПри публикации более 350 эпизодов, основанных на основной истории, тот факт, что сценарий не рухнул в середине, выше среднего.\n","Score":3,"State":"закончено","ReviewNumber":"#Н/Д","BookUrl":"https://series.naver.com/novel/detail.series?productNo=6752549","Nm":1396,"ReviewUrl":"Корейский роман про попаданца в Россию Николая II. Не переведен.","OriginalYear":1916,"AuthorName":"TheTempes","BookId":1947,"AuthorEng":"thetempes","BookEng":"rasputin_vostoka","StateEnum":"F"}