{"Year":1972,"Author":"Тыналин Алим","Book":"1. Усмиритель. Кровавая резня","Series":"Усмиритель","Annotation":"Правительство США обучило его убивать. Выйдя на пенсию, он применил свои навыки против зверья в человеческом обличье. И когда угодил назад на полвека, тут же продолжил заниматься тем же. Без страха и сомнений.\n\nПримечания автора: Это боевик, со всеми причитающимися элементами. Только экшн, много крови и насилия. Причем в альтернативной реальности, где кое-какие вещи появились раньше, например, крэк. Главный герой американец и действует в США, системы измерения тоже американские.","BookUrl":"https://author.today/work/331384","ReviewUrl":"https://boosty.to/popal/posts/083776d6-060a-48c7-9d58-d595336fdf19","Gender":"1","SeriesNumber":1,"BookId":4023,"AuthorEng":"tynalin_alim","BookEng":"usmiritel_krovavaya_reznya","SeriesEng":"usmiritel","PictureUrl":"https://cm.author.today/content/2024/02/21/4fedb1a6bc594b16b34ff9a893c906bf.jpg?width=265\u0026height=400\u0026rmode=max\u0026format=webp","HasPictureUrl":1,"Review":"Я иду, мол, (прихлебывает виски),\nА на меня десяток чудовищ большевицких. \nРаз — одного, другого — ррраз, \n— кстати, как дэнди, и девушку спас.\n\n(В.В.Маяковский)\n\nСтандартный рецепт “Кровавой резни” (блокбастера с попаданцем):\n— один ветеран спецназа ГРУ (корпуса морской пехоты США);\n— одно молодое тело-реципиент;\n— побиение хулиганов (наркоманов при ограблении);\n— трах с одноклассницей (с первой же спасенной девицей);\n— побольше мелочей для пышности (увеличения объема) текста (если машина, то обязательно упомянуть марку, цвет, год выпуска, тип и объем двигателя; если оружие, то калибр, количество зарядов и марку стали; если кассовый аппарат, то фирму-производитель, вес и конструкцию изделия; если драка в помещении, то \n ГГ обязательно перечислит названия журналов, лежащих на столике; ничего, что я так подробно?);\n— кровищща, побольше кровищщи! Не меньше трех трупов на главу, с деталями, типа размозженных молотком пальцев, выдавленных глаз и ты ды.\n\nРазвесистый кактус — по вкусу: \n— морпех не может быть победителем соревнований флота, это разные виды ВС США;\n— американский пенсионер ни в жизнь не купит домик на окраине Ньюарка, NJ, для этого есть Флорида и другие более приятные места;\n— в Калифорнии хреново с диалектами, во-первых, море иммигрантов, во-вторых телевизор нивелирует. Есть диалекты янки, дикси и общеамериканский, а вот калифорнийского увы;\n— на малолитражках в Америке до нефтяного кризиса не ездили (тем более в марте 1972 года на машине, выпущенной в продажу в июле, но это спишем на альтернативность реальности).\n\nСама фабула заставляет вспомнить во множестве появившиеся в 90-х переводные книжонки с геройскими героями, побивающими злодейских злодеев. К тому же. Очень напрягает. Авторский стиль. С произвольно расставленными точками. Практически везде. Даже где уместнее запятая. Наверное, автору выдали много точек. Недополученных Львом Толстым. ","ReviewPictureUrl":"https://images.boosty.to/image/935ecaa6-96be-4782-9702-6c803e1c861c?change_time=1709009710\u0026mw=545"}