{"Year":1980,"Author":"Вязовский Алексей, Линник Сергей","Book":"1. Пятнадцать ножевых","Series":"15 ножевых","Annotation":"Наверное, “скорая” - это судьба. Когда появляется шанс прожить жизнь еще раз, перед старым врачом почему-то опять появляется дверь с цифрами “03”. И сюрпризы со всех сторон, чтобы не соскучился. Влезть в чужую шкуру не всегда получается легко. А время не ждет.","Score":5,"State":"издано","ReviewNumber":"252","FromExternal":"07.02.23 16:50 ИВМ","auth2":"Линник Сергей","BookUrl":"https://author.today/work/217025","Nm":203,"ReviewUrl":"https://zen.yandex.ru/media/backinussr/novosti-janra-popadancy-v-proshloe-252-630f1d32daa82e1c7280b7cb?\u0026","OriginalYear":1980,"AuthorName":"Сергей","Gender":1,"SeriesNumber":1,"BookId":363,"AuthorEng":"vyazovskiy_aleksey_linnik_sergey","BookEng":"1_pyatnadcat_nozhevykh","SeriesEng":"15_nozhevykh","StateEnum":"S","PictureUrl":"https://cm.author.today/content/2022/08/26/777e74eb330d457cbd21791849e43e6a.jpg?width=153\u0026height=200\u0026rmode=max\u0026format=webp","HasPictureUrl":1,"Review":"Однозначно в библиотеку и ждать новых глав. Почему:\n\n• во-первых, попаданцем стал врач скорой помощи, который попал в студента-медика, а это значит - будет куча баек и реальных случаев про врачей и пациентов;\n\n• во-вторых, один из авторов сам работал на “скорой”, так что вскрытия грудной клетки пилой Джильи, моментального усыпления больного хлоргексидином и прочего бреда не будет;\n\n• в-третьих, ГГ после переноса в прошлое сходу заехал в дурдом, а это все-таки правда жизни и, увы, редкое явление среди попаданцев (остальные коллеги по хронопереносу норовят проскочить на халяву, без медосмотра и прочих трудностей);\n\n• в-четвертых, в тексте щедро разбросаны зацепки на всякие тайны, а в шкафу реципиента складирована целая прорва скелетов, так что простой жизни у попаданца не предвидится;\n\n• в-следующих, возможность пошутить в комментариях про раскрытие тайн карательной психиатрии (а может, ГГ и встретится с известными обитателями) и вспомнить многочисленные анекдоты про больницы всех видов.","ReviewPictureUrl":"https://avatars.dzeninfra.ru/get-zen_doc/5236269/pub_630f1d32daa82e1c7280b7cb_630f1d3628a91657a49f463c/scale_1200"}